messages = [
#1
	"Отличный день для важных встреч, особенно с людьми, которые приехали издалека\\. " +
	"Вы быстро найдете с ними общий язык, сможете договориться о каких\\-то важных вещах\\. " +
	"Не исключено, что они предложат что\\-то интересное, и отказываться вам не захочется\\. " +
	"Прислушайтесь к интуиции, она обязательно подскажет, как лучше действовать\\. \n\n" +
	"Осторожнее с деньгами: покупки едва ли будут удачными, возможны напрасные расходы\\. " +
	"Некоторые из вас могут потратить значительные суммы на исполнение мимолетных желаний, о которых вскоре забыли бы\\. ",
#2
	"Начало дня едва ли будет особенно плодотворным, зато подарит массу позитивных эмоций\\. " +
	"Настроение улучшится даже у тех, кто в последнее время переживал из\\-за пустяков или много размышлял о каких\\-то неприятных вещах\\. " +
	"Не спешите браться за что\\-то утомительное и сложное\\. " +
	"Лучше сначала восстановить силы\\. \n\n" +
	"Вторая половина дня подойдет для встреч, участия в каких\\-то совместных проектах, а также для того, чтобы обсудить с близкими общие планы\\. " + 
	"Вам будет нетрудно понять, чего хотят и ждут от вас окружающие\\. " +
	"Удастся даже на самые сложные вопросы найти ответы, которые понравятся всем\\. ",
#3
	"Вероятны перемены в личных отношениях\\. " +
	"Сегодня вы едва ли сможете уделить близким столько внимания, сколько хотелось бы\\. " +
	"Не исключено, что из\\-за неожиданно возникших дел придется нарушить какие\\-то договоренности\\. " +
	"Важно вовремя обсудить сложившуюся ситуацию, это позволит избежать претензий, обид и взаимного недовольства\\. \n\n" +
	"С делами же вы справитесь отлично, если не станете переживать по пустякам\\. " +
	"Старайтесь сохранять самообладание, что бы ни происходило вокруг\\. " + 
	"Именно это поможет достичь успеха, избежать досадных недоразумений\\. ",
#4
	"Отличный день для общения\\. " +
	"Вам удастся быстро поладить с самыми разными людьми, было бы желание\\. " +
	"Те, кто прежде вас недооценивал, признают, что ошибались, и захотят наладить отношения\\. " +
	"Интуиция подскажет, с кем стоит иметь дело, а от кого лучше держаться подальше\\. \n\n" +
	"Возможны неожиданные известия, которые поднимут настроение\\. " +
	"Вы узнаете, что были правы в каких\\-то своих догадках, убедитесь, что все сделали правильно\\. " +
	"Вечер подойдет для встречи с любимым человеком\\. " +
	"Можно вместе отправиться в поездку: она запомнится обоим\\. ",
#5
	"Возьмитесь за серьезное и важное дело\\. " +
	"Вы удивитесь тому, насколько быстро удастся достичь нужного результата, и как мало усилий для этого потребуются\\. " +
	"Звезды будут на вашей стороне, их поддержка поможет добиться успеха там, где вы совсем на него не рассчитывали\\. " +
	"Хорошо проявлять инициативу и в делах, и в личных отношениях\\. \n\n" +
	"В первой половине дня вас ждут интересные встречи\\. " +
	"Во второй же наверняка захочется побыть наедине с собой – так вы гораздо лучше отдохнете, быстрее восстановите силы\\. " +
	"Это время подойдет для учебы и творческих занятий\\. ",
#6
	"День подойдет для общения с людьми, на которых вы хотели бы произвести хорошее впечатление\\. " +
	"Удастся быстро поладить даже с теми, кто прежде не понимал вас и даже просто выслушать не хотел\\. " +
	"Вероятно начало дружеских или романтических отношений\\. \n\n" +
	"Дел будет больше, чем обычно\\. " +
	"Не исключено, что вам придется исправлять чужие ошибки, решать проблемы, возникшие по вине других людей\\. " +
	"Едва ли это окажется увлекательным занятием, но справитесь вы отлично\\. " +
	"Вторая половина дня обещает денежные поступления, в том числе из неожиданных источников\\. ",
#7
	"Утром придется думать о тысяче вещей одновременно, и не сразу станет понятно, что действительно важно и срочно, а что может подождать\\. " +
	"Но вы не утратите равновесия, сохраните оптимизм и уверенность в успехе\\. " +
	"Это очень понравится окружающим, многие захотят помочь, и это будет кстати\\. \n\n" +
	"Позже наступит более спокойное время\\. " +
	"Вы сможете сосредоточиться на каких\\-то важных делах, решить вопросы, которые в последнее время не давали покоя вам и вашим близким\\. " +
	"Порадует общение со старыми знакомыми: вас ждут хорошие новости и интересные предложения\\. ",
#8
	"День отлично подойдет для любых занятий, требующих творческого подхода\\. " +
	"Вы на многое смотрите не так, как окружающие, и сегодня это станет вашим преимуществом, поможет быстро достичь поставленных целей\\. " +
	"Не исключены необычные встречи, знакомства, которые положат начало большим переменам в жизни\\. \n\n" +
	"Могут неожиданно появиться какие\\-то домашние дела\\. " +
	"Вы справитесь с ними быстро, но все же придется несколько скорректировать планы, чтобы все успеть\\. " +
	"Останется время для общения с друзьями, оно подарит самые приятные эмоции\\. ",
#9
	"У вас появятся отличные идеи, которые понравятся многим\\. " +
	"Если вы предложите друзьям или близким что\\-то необычное, они наверняка с радостью согласятся\\. " +
	"Можно планировать совместный отдых, какие\\-то поездки или необычные развлечения\\. " +
	"Встреча со старыми знакомыми поднимет настроение\\. \n\n" +
	"Вам предстоит решить несколько рабочих задач, среди которых могут оказаться очень сложные\\. " +
	"Справитесь вы со всем отлично: поможет опыт, полученный раньше\\. " +
	"Главное – не торопиться\\. " +
	"Не всегда ответы на важные вопросы лежат на поверхности\\. ",
#10
	"День отличных идей и важных открытий\\. " +
	"Новости, которые вы получите сегодня, могут повлиять на ваши планы\\. " +
	"Станет ясно, на чем нужно сосредоточиться в первую очередь, а что стоит отложить, и вы будете этому очень рады\\. " +
	"Важные вопросы решатся благодаря вашей настойчивости\\. \n\n" +
	"Вы чаще, чем обычно, будете оказываться в центре внимания\\. " +
	"Окружающие увидят ваши достоинства, прежде остававшиеся незамеченными\\. " +
	"Не исключены приятные знакомства, возможно, начало дружеских или романтических отношений\\. " +
	"Интуиция поможет составить верное впечатление о людях, которых вы сегодня встретите впервые\\. ",
#11
	"Этот благоприятный день отлично подойдет для самых разных дел\\. " +
	"События могут развиваться не совсем так, как вы ожидали, но трудностей из\\-за этого не возникнет\\. " +
	"В ситуации вы ориентируетесь быстро, верные решения принимаете на ходу, все складывается удачно\\. \n\n" +
	"Порадует общение с друзьями\\. " +
	"Будет шанс помириться с человеком, с которым вы были в ссоре\\. " +
	"От старых обид не останется и следа, обязательно найдется, что сказать друг другу\\. " +
	"Могут появиться какие\\-то новые общие интересы и цели, так что любые разногласия забудутся\\. ",
#12
	"Отдохните, для этого день подходит просто отлично\\. " +
	"Стоит заняться новым интересным делом, пусть оно и покажется вам бесполезным\\. " +
	"Вы отлично проведете время, а заодно научитесь тому, что вскоре обязательно пригодится\\. " +
	"Возможны необычные встречи, а также знакомства, которые помогут вам на многие привычные вещи взглянуть по\\-иному\\. \n\n" +
	"Друзья и другие близкие люди будут рады составить вам компанию\\. " +
	"Старайтесь говорить о приятных вещах\\. " +
	"Поводов для шуток и веселья сегодня будет много\\. " +
	"Обсуждение серьезных вопросов лучше отложить\\. ",
#13	
	"Отличный день для решения важных вопросов\\. " +
	"Интуиция поможет быстро найти правильные ответы, не придется тратить много времени на размышления\\. " +
	"К тому же окружающие будут понимать вас с полуслова, а это значит, что и объяснять очевидные вещи будет не нужно\\. " +
	"Вы успеете сделать много полезного, причем не только для себя, но и для других\\. \n\n" +
	"Вероятны небольшие денежные поступления\\. " +
	"Вам могут вернуть старый долг, заплатить за давно проделанную работу или просто подарить небольшую сумму без всякого повода\\. " +
	"Не спешите тратить полученное: для спонтанных покупок этот день не подойдет\\. ",
#14
	"Нужно обсудить важные вопросы?" +
	"Старайтесь делать это в максимально непринужденной обстановке: так проще будет подобрать убедительные аргументы, обойтись без долгого спора, убедить всех в своей правоте\\. " +
	"Отношения, прежде носившие исключительно деловой характер, станут менее формальными, почти приятельскими, и вы будете этому рады\\. \n\n" +
	"Не со всеми запланированными делами удастся справиться быстро\\. " +
	"Даже решение привычных задач может отнять больше времени, чем обычно\\. " +
	"Старайтесь не торопиться\\. " +
	"Если вы будете аккуратны и внимательны к мелким деталям, все получится\\. ",
#15
	"Не начинайте день с переживаний\\. " +
	"Что\\-то может пойти не по плану, но едва ли для вас это станет проблемой\\. " +
	"Чем меньше вы будете волноваться, тем быстрее возьмете ситуацию под контроль\\. " +
	"Поскольку влияние позитивных тенденций будет усиливаться довольно быстро, уже после полудня вы увидите, что многое меняется к лучшему\\. " +
	"Появится шанс осуществить задуманное давным\\-давно, и вы его не упустите\\. \n\n" +
	"День отлично подойдет для встреч с людьми, которым вы хотели бы понравиться\\. " +
	"Произвести нужное впечатление будет нетрудно: ведите себя непринужденно, и ваше природное обаяние не останется незамеченным\\. ",
#16
	"Хорошо сложатся поездки – как запланированные, так и те, решение о которых будет принято в последнюю минуту\\. " +
	"Смена обстановки поднимает настроение и вдохновляет\\. " +
	"Многим Весам к тому же удастся вдали от дома получит полезную информацию или сделать удачные покупки\\. \n\n" +
	"Старайтесь не зацикливаться на пустяках\\. " +"К сожалению, сегодня едва ли удастся избежать мелких неприятностей\\. " +
	"Но если вы не станете из\\-за них переживать, то ситуация быстро изменится к лучшему, а все возникшие проблемы решатся сами собой\\. " +
	"Вечер подойдет для общения с близкими: найдется масса интересных тем для разговора\\. ",
#17
	"Вас ждет беспокойный день\\. " +
	"Немало времени займут разговоры, которых вы предпочли бы избежать, но обстоятельства этого не позволят\\. " +
	"Наберитесь терпения, старайтесь не давать воли эмоциям и не спорить из\\-за пустяков\\. " +
	"Многим сегодня пригодится умение спокойно выслушать чужое мнение и поступить по\\-своему\\. \n\n" +
	"Возможность отдохнуть, отвлечься от рутины и чем\\-то себя порадовать появится во второй половине дня\\. " +
	"Это время отлично подойдет для небольшой прогулки или поездки\\. " +
	"Можно вместе с любимым человеком побывать в месте, интересном вам обоим: ярких впечатлений вы получите массу\\. ",
#18
	"Что\\-то может пойти не по плану\\. " +
	"Важно сохранить спокойствие, не поддаться на провокации и не отказаться от своих идей раньше времени\\. " +
	"Если вы проявите настойчивость, то обязательно добьетесь своего\\. " +
	"Будет шанс одержать верх над давним соперником\\. " +
	"Все увидят, на что вы способны\\. " +
	"Не исключено, что вскоре вы получите какие\\-то интересные предложения\\. \n\n" +
	"Лучше не обсуждать личные дела с малознакомыми людьми, не делиться своими секретами\\. " +
	"Это позволит избежать ненужных критических замечаний, неприятных разговоров, которые могли бы испортить вам настроение\\. ",
#19
	"Будет много встреч, и запланированных, и совершенно неожиданных\\. " +
	"Но большая их часть окажется приятной\\. " +
	"Удастся поговорить о том, что давно вас интересует, пообщаться с людьми, по которым вы скучали\\. "+
	"Будет шанс восстановить старые связи, помириться с теми, с кем вы были в ссоре\\. " +
	"Полезно проявлять инициативу в романтических отношениях, она точно будет кстати\\. \n\n" +
	"Дела лучше планировать на вторую половину дня\\. " +
	"В это время проще будет собраться с мыслями, вы быстро догадаетесь, как проще получить нужный результат\\. " +
	"Вероятны удачные покупки\\. ",
#20
	"Вам наверняка пригодится умение импровизировать, на ходу принимать решения, действовать самостоятельно, ни от кого не ожидая подсказок\\. " +
	"Опыт, полученный давным\\-давно, позволит избежать ошибок\\. " +
	"Вы быстро увидите сходство между ситуацией, сложившейся сейчас, и той, из которой вы когда\\-то нашли выход\\. \n\n" +
	"Ваши поступки сегодня будут привлекать много внимания\\. " +
	"Наверняка найдутся люди, которые захотят познакомиться с вами поближе\\. " +
	"С кем\\-то вы вскоре подружитесь, да и начало романтической истории не исключено\\. ",
#21
	"Вы отлично справитесь со многими делами, от простых до самых сложных\\. " +
	"Окружающие наверняка предложат помощь, но стоит иметь в виду, что никто не подойдет к решению всех вопросов так серьезно, как это сделали бы вы\\. " +
	"Поэтому с самыми важными задачами стоит справиться самостоятельно\\. \n\n" +
	"Наверняка останется время и для развлечений\\. " +
	"День отлично подходит для встреч с друзьями – в такой компании вам будет по\\-настоящему весело\\. " +
	"Можно вместе сходить в кино или на концерт, настроение сразу улучшится, ярких впечатлений будет много\\. ",
#22
	"Вы сможете познакомиться с очень необычными людьми и быстро подружитесь с ними, если захотите\\. " +
	"Не исключено начало отношений, которые помогут вам по\\-новому взглянуть на многие события, а позже сыграют важную роль в вашей жизни\\. " +
	"Возможна и любовь с первого взгляда\\. " +
	"Впрочем, она не заставит вас забыть о здравомыслии\\. \n\n" +
	"Не всегда просто складываются деловые отношения\\. " +
	"Вероятны разногласия с коллегами и руководством\\.  Потребуется некоторое время, чтобы найти решение, которое понравится всем\\.  Будьте терпеливы\\. ",
#23
	"День пройдет легко и приятно\\. " +
	"Неожиданно найдутся ответы на вопросы, тревожившие вас в последнее время, станет ясно, как действовать дальше\\. " +
	"Вы почувствуете себя гораздо увереннее и свободнее, расстанетесь с сомнениями, которые мешали двигаться вперед\\. " +
	"Удастся быстро решить какие\\-то домашние проблемы, бытовые вопросы\\. \n\n" +
	"Первая половина дня будет посвящена полезным делам, во второй же появится время для каких\\-то интересных и приятных занятий, а также разговоров с людьми, общения с которыми вам очень не хватало\\. " +
	"Вероятны приятные сюрпризы, в том числе романтические\\. ",
#24
	"Благоприятный день, отлично подходящий для важных и сложных дел\\. " +
	"Что\\-то долго не получалось?" +
	"Вернитесь к этому сейчас: успеха вы добьетесь быстро\\. " +
	"Возможны удачные совпадения, происшествия, которые натолкнут вас на какие\\-то интересные мысли\\. " +
	"Не исключено, что захочется изменить свои планы, и близкие поддержат это ваше решение\\. \n\n" +
	"Вторая половина дня – отличное время для маленького домашнего праздника, импровизированной вечеринки для самых близких друзей\\. " +
	"Она заметно поднимет настроение всем, вы отлично проведете время\\. ",
#25
	"Старайтесь чаще проявлять инициативу: сегодня она будет важной и в деловой сфере, и в личных отношениях\\. " +
	"Ваши идеи многим понравятся, наверняка найдутся желающие помочь в осуществлении задуманного\\. " +
	"Не исключены и необычные предложения, на которые вы захотите немедленно ответить согласием, и не пожалеете об этом\\. \n\n" +
	"День быть более насыщенным, чем вы ожидали\\. " +
	"Многие дела потребуют внимания, не исключено, что у вас почти не останется времени для каких\\-то приятных занятий, собственного хобби\\. " +
	"Но вы обязательно найдете возможность пообщаться с близкими, и они будут этому очень рады\\. ",
#26
	"Решайте важные финансовые вопросы: сегодня это у вас получается отлично\\. " +
	"Не исключено, что вы найдете новый источник доходов или поймете, как зарабатывать на своем хобби\\. " +
	"Вероятны удачные покупки, выгодные сделки\\. " +
	"Но влияние позитивных тенденций этим не ограничивается\\. " +
	"День подойдет для общения с родственниками, каких\\-то семейных дел\\. " +
	"Если в последнее время отношения складывались напряженно, сегодня удастся найти общий язык, спокойно поговорить обо всем\\. \n\n" +
	"Во второй половине дня лучше избегать перегрузок\\. " +
	"Не планируйте на это время ничего особенно утомительного\\. " +
	"Гораздо полезнее будет отдохнуть, провести какие\\-то оздоровительные процедуры\\. ",
#27
	"Подходящий день для того, чтобы обсудить важные вопросы\\. " +
	"Можно говорить о работе, планах на будущее, личных делах – в любом случае вы узнаете что\\-то полезное, получите толковые советы\\. " +
	"Станет ясно, на чем стоит сосредоточиться в первую очередь, и вы не станете тратить время напрасно\\. \n\n" +
	"Вероятны денежные поступления, в том числе из неожиданных источников\\. " +
	"Они окажутся очень кстати, ведь именно сегодня у вас появится возможность купить то, что вы давно хотели\\. " +
	"Не исключены хорошие новости, касающиеся кого\\-то из родственников или других очень близких людей\\. ",
#28 +
	"Вас порадует встреча со старыми знакомыми\\. " +
	"Найдется масса интересных тем для разговора, к тому же вы неожиданно получите поддержку в каком\\-то важном деле\\. " +
	"Удастся поладить с человеком, с которым вы долго не находили общего языка\\. " +
	"Возможно примирение после ссоры\\. \n\n" +
	"День будет благоприятным с профессиональной точки зрения: даже со сложными задачами вы справитесь быстро, а принятые решения окажутся верными\\. " +
	"Можно покупать то, что нужно для учебы и работы\\. " +
	"О таких приобретениях вы не пожалеете\\. " +
	"А вот на бесполезные вещи деньги тратить не стоит, даже если они покажутся очень симпатичными\\. ",
#29	+
	"Лучше ничего надолго не откладывать\\. " +
	"Первая половина дня будет удачной, и стоит провести ее плодотворно\\. " +
	"Полезно будет сосредоточиться на мелких делах, до которых долго не доходили руки\\. " +
	"Справитесь вы с ними быстро, много усилий не потребуется\\. " +
	"Кстати, наверняка найдутся желающие помочь, и всем будет лучше, если вы примете их предложения\\. \n\n" +
	"Вечер подойдет для отдыха, желательно – в самой приятной компании\\. " +
	"Избегайте контактов с теми, кто выводит вас из равновесия, может случайно обидеть необдуманными словами или ироническим замечанием\\. ",
#30
	"Давно собирались взяться за что\\-то важное?" +
	"Подходящий момент наступил\\. " +
	"Не теряйте времени, начинайте день со сложных дел и решения серьезных вопросов\\. " +
	"Сегодня вы отлично справитесь с тем, что раньше не получалось, быстро добьетесь успехов\\. " +
	"Не исключено, что предложат помощь новые знакомые, и это будет очень кстати\\. \n\n" +
	"Появляется много хороших идей\\. " +
	"Часть из них можно реализовать самостоятельно, остальные же стоит обсудить с друзьями\\. " +
	"Если вы объедините усилия, то вам по силам будет даже то, что прежде казалось совершенно невозможным\\. ",
#31
	"Не стесняйтесь рассказывать о своих победах\\. " +
	"Сегодня многим будет действительно интересно узнать, чего вы успели добиться и как это удалось\\. " +
	"Ложная скромность ни к чему, а вот умная самореклама будет очень полезной\\. " +
	"Вами заинтересуются люди, от которых многое зависит\\. " +
	"Не исключено, что вскоре вы получите интересные предложения\\. \n\n" +
	"С привычными делами вы справитесь быстро, а вот для того, чтобы разобраться с новыми, потребуется время\\. " +
	"Не все сразу получится хорошо, но если вы будете терпеливы, то обязательно поймете, как достичь нужного результата\\. ",
#32
	"Сегодня вам так и хочется попасть в какую\\-то историю, закрутиться в череде интересных ситуаций\\. " +
	"Но в этот день лучше не выходить из дома, поэтому впечатления и приключения придется искать в Сети\\. " +
	"Также сейчас вы, наконец\\-то, сможете добиться своего, поэтому не бойтесь где\\-то поднажать, где\\-то схитрить – все это пойдет на пользу вашему делу\\. ",
#33 +
	"Полезно в этот выходной купить себе что\\-то приятное и желанное\\. " +
	"И для этого необязательно выходить из дома, можно заказать по Сети – это куда безопаснее\\. " +
	"Также полезно сейчас общаться с друзьями и близкими – созвонитесь или спишитесь с ними\\. " +
	"Так вы сможете разгрузить голову, да и им будет очень приятно ваше внимание\\. " +
	"Вечером звезды советуют вспомнить о физических нагрузках – ваш организм скажет вам «спасибо»\\. ",
#34
	"Полезно в этот выходной купить себе что\\-то приятное и желанное\\. " +
	"И для этого необязательно выходить из дома, можно заказать по Сети – это куда безопаснее\\. " +
	"Также полезно сейчас общаться с друзьями и близкими – созвонитесь или спишитесь с ними\\. " +
	"Так вы сможете разгрузить голову, да и им будет очень приятно ваше внимание\\. " +
	"Вечером звезды советуют вспомнить о физических нагрузках – ваш организм скажет вам «спасибо»\\. ",
#35
	"Сегодня звезды советуют вам быть добрым не только к близким, но и к незнакомцам\\. " +
	"Так что не проходите мимо тех, кто просит помощи – Вселенная не оставит это без внимания\\. " +
	"Также полезно заботиться о домашних – уделите им больше времени и внимания\\. " +
	"Полезно в этот выходной навести порядок в доме\\. " +
	"Именно это позже поможет вам расслабляться и заряжаться энергией после долгого рабочего дня\\. ",
#36
	"Сегодня ничего не поддается контролю, так что не стоит и пытаться – потратите силы зря\\. " +
	"Лучше не стройте наполеоновские планы и просто отдохните\\. " +
	"Пытайтесь смотреть на все проблемы под другим углом, чтобы справиться с ними быстрее\\. " +
	"Также не стоит торопиться в отношениях – можно очень быстро разжечь конфликт\\. " +
	"А вот мозг в этот день будет работать на отлично, и нужно записывать все свои мысли, чтобы ничего не растерять\\. ",
#37	
	"Решайте проблемы молниеносно, чтобы они не накопились как снежный ком\\. " +
	"И верьте в свои силы – сегодня вы сможете со всем справиться\\. " +
	"Критиковать кого\\-то в этот день – не лучшая идея\\. " +
	"Звезды советуют обращать внимание только на хорошее и чаще говорить комплименты\\. " +
	"Также ждите сейчас перемен и подумайте, какую пользу они вам могут дать\\. " +
	"Некоторые и вовсе могут изменить вашу жизнь до неузнаваемости\\. ",
#38
	"Ваша жизнь меняется с каждой секундой, и не все перемены будут вас радовать\\. " +
	"Подумайте, как вы можете приспособиться к некоторым обстоятельствам и как дать отпор тому, что не нравится\\. " +
	"В отношениях тоже намечается маленькая революция, и чтобы не испортить все, чаще радуйте партнера комплиментами и сюрпризами\\. " +
	"Ответы на важные вопросы могут прийти неожиданно, так что прислушивайтесь к новостям\\. ",
#39
	"Неожиданные перемены и ситуации встряхнут вашу нервную систему\\. " +
	"И это только к лучшему – адреналин и азарт подтолкнут к активным действиям\\. " +
	"Отношения с друзьями или любимым становятся только крепче – вы делитесь тайнами и понимаете, как дорожите друг другом\\. " +
	"Обязательно прислушивайтесь к новостям – сейчас они могут кардинально изменить вашу жизнь\\. ",
#40
	"Этот день лучше провести в гордом одиночестве, занимаясь неотложными делами\\. " +
	"Отвлекаться на разговоры не стоит – можно потратить очень много ценного времени зря\\. " +
	"Кто\\-то из близких в этот день может обидеться на вас, но не сказать об этом\\. " +
	"Чтобы этого не произошло, старайтесь принимать решения, советуясь с любимыми\\. " +
	"Эксперименты сейчас могут обернуться для вас проблемами, поэтому решайте вопросы проверенными способами\\. ",
#41
	"Сегодня все будет отвлекать вас и от работы, и от личных дел\\. " +
	"Старайтесь помнить, ради чего вы все делаете – так вы будете более сконцентрированы на мелочах\\. " +
	"Общайтесь по минимуму – сейчас все эмоциональны, и от милого диалога до конфликта – рукой подать\\. " +
	"Также в этот день у вас получится ответить на важные вопросы\\. " +
	"Главное – прислушаться к внутреннему голосу, он намекнет вам, где искать\\. ",
#42
	"Сегодня у вас есть все шансы, чтобы справиться с самыми сложными проблемами\\. " +
	"Ответы на многие вопросы будут приходить сами собой, поэтому вам остается лишь фокусироваться на них\\. " +
	"Но браться за что\\-то новое еще не время\\. " +
	"Лучше разберитесь с накопившимися делами\\. " +
	"А вот за своим острым язычком стоит последить – некоторые слова могут разжечь серьезный конфликт\\. ",
#43
	"Вам хочется всего и сразу, и если вы не получаете желаемого молниеносно, начинаете раздражаться и даже беситься\\. " +
	"Следите за своими эмоциями и пытайтесь общаться без негатива\\. " +
	"Сконцентрироваться стоит на самых важных для вас проектах\\. " +
	"Старайтесь не отвлекаться лишний раз на разговоры и лишние мысли, иначе потеряете боевой настрой\\. " +
	"Также звезды говорят, что с друзьями в этот день стоит быть осторожнее – можно серьезно поругаться\\. ",
#44
	"Давно хотели найти единомышленников или деловых партнеров?" +
	"Сегодня вы сможете притянуть в свою жизнь и первых, и вторых\\. " +
	"Главное – будьте честны и расслаблены в общении\\. " +
	"Полезно что\\-то разрабатывать, планировать и воплощать в реальность\\. " +
	"Так что хватит откладывать свои идеи в долгий ящик – они могут выстрелить уже сейчас\\. " +
	"Хотя звезды и говорят много болтать и знакомиться, но мы советуем делать это онлайн, чтобы не подцепить какой\\-либо вирус\\. ",
#45
	"Ваше обаяние работает по полную катушку\\. " +
	"Постарайтесь выжать из него всю пользу – поговорить с партнерами, пообщаться о работе и делах с друзьями\\. " +
	"Главное – делать это онлайн, так как встречаться сейчас в реале очень рискованно\\. " +
	"Беритесь за свои идеи и планы – сегодня вы сможете пойти по новому пути и начать то, что давно хотели\\. " +
	"Не стоит стесняться – экспериментируйте и рискуйте",
#46
	"Ищите команду – в одиночку вы не сможете справиться с вашими грандиозными планами\\. " +
	"Но при этом, раздавая задачи, не стоит давить на кого\\-либо или сильно критиковать чью\\-то работу – все должно быть «по любви»\\. " +
	"Также не стоит в этот день навязывать свою помощь, лучше обратите внимание на тех, кому действительно она нужна\\.  Вечером можно заняться обычными домашними хлопотами – это поможет расслабиться\\. ",
#47	
	"Пора разложить по кирпичикам свои идеи и планы и показать их нужным людям\\. " +
	"Возможно, кого\\-то они действительно заинтересуют\\. " +
	"Вообще, в этот день полезно и рекламировать себя, и общаться\\. " +
	"Только стоит дела это в онлайн\\-режиме, чтобы лишний раз не подхватить какой\\-либо вирус\\. " +
	"А еще полезно в этот день напрягаться физически – спорт поможет снять стресс\\. ",
#48
	"Отодвиньте все новое на второй план, сегодня лучше заниматься тем, что вы сможете выполнить с закрытыми глазами\\. " +
	"Именно это вам сейчас нужно, чтобы сохранить нервные клетки\\. " +
	"Не стоит принимать решения – вполне возможно, что проблемы и неприятности решатся сами собой, без вашего участия\\. " +
	"Какие\\-то изменения сейчас могут напугать, но в будущем они обязательно принесут вам пользу\\. ",
#49
	"У вас столько энергии и воодушевления, что вы беретесь за все подряд\\. " +
	"Но стоит экономить силы – вечер выдастся по\\-настоящему трудным\\. " +
	"Скорее всего, вы будете работать до поздней ночи\\. " +
	"Начинать новое в этот день – отличная идея\\. " +
	"Вы сможете уже в скором времени получить плоды ваших работ\\. " +
	"Общайтесь больше, но делайте это по Сети, чтобы не подцепить какой\\-либо вирус\\. ",
#50
	"В вашем списке на день слишком много задач – не стоит брать на свои плечи так много, они могут не выдержать\\. " +
	"Выходить из своего дома или квартиры сегодня не рекомендуется – за пределами вашего семейного гнездышка бушуют вирусы\\. " +
	"Так что поберегите здоровье\\. " +
	"Прислушивайтесь к мнению близких и родных – вполне возможно, что вы услышите тот совет, который точно пригодится\\. ",
#51
	"Энергии так много, что вам кажется заманчивым абсолютно любая работа\\. " +
	"Но звезды советуют взяться за то, что вы так давно планировали – настало время превратить это в жизнь\\. " +
	"Не бойтесь что\\-то делегировать, ведь с вами работают проверенные люди, которые точно не накосячат\\. " +
	"Главное – попросить помощи\\. " +
	"Переговоры сегодня лучше вести онлайн, чтобы не заразиться каким\\-либо вирусом\\. ",
#52
	"Вам хочется чего\\-то новенького не только в работе, но и в личной жизни\\. " +
	"Благо, Меркурий вернулся в прямое движение, и вы можете воплощать в реальность идеи и планы\\. " +
	"Если вам дается что\\-то очень сложно, значит это именно то, за что стоит бороться – все ценное требует и ваших сил, и вашего времени\\. " +
	"Эксперименты и риски в этот день оправданы – они могут принести вам деньги\\. ",
#53
	"Не давите на других своим мнением, не проталкивайте идеи там, где их не слушают – не тратьте зря силы и время\\. " +
	"Лучше беритесь за то, что вы можете сделать и с закрытыми глазами – это поможет вам перевести дух и разложить по полочкам свои мысли\\. " +
	"Можно поменять что\\-то в интерьере – украсить его чем\\-то или провести косметический ремонт\\. " +
	"Это сделает ваше гнездышко уютнее\\. ",
#54
	"Не бойтесь похвалить себя за тот путь, который вы прошли\\. " +
	"Вы действительно сделали многое, и сейчас нужно немного отдохнуть\\. " +
	"Да, это понедельник, но пусть он пройдет за теми делами, которые вы можете сделать с закрытыми глазами\\. " +
	"Это поможет вам перезагрузиться и придумать новые идеи на миллион\\. " +
	"Все переговоры лучше проводить онлайн, чтобы лишний раз не подхватить вирус на улице",
#55	
	"Вселенная включает зеленый свет любому вашему делу\\. " +
	"Так что грех этим не воспользоваться\\. " +
	"Обязательно ввязывайтесь в авантюры – они могут принести вам и опыт, и успех, и даже деньги\\. " +
	"Также звезды советуют подумать о будущем – то, что вы начнете сейчас, будет преследовать вас весь месяц\\. " +
	"Будьте особенно осторожны, ведь целый месяц – внушительный срок\\. ",
#56
	"Двигайтесь медленнее и беритесь только за те дела, которые можно завершить уже сегодня\\. " +
	"Лень, кстати, будет нападать на вас время от времени – постарайтесь не поддаваться ей и выполнять задачи качественно\\. " +
	"Вечером полезно сходить в спортзал или сделать растяжку дома – так вы укрепите тело и отдохнете от негативных мыслей\\. " +
	"В личных отношениях стоит быть поактивнее – партнер должен понять, как вам дорог\\. ",
#57
	"Звезды советуют подтянуть свои профессиональные знания – это обязательно повлияет на вашу карьеру\\. " +
	"Но не стоит перенапрягать свой мозг, иначе это скажется на вашем самочувствии\\. " +
	"Вы будете в центре внимание, и вашим близким и друзьям понадобится помощь\\. " +
	"Обязательно протяните руку, но не давайте «ездить» на себе – дайте отпор\\. " +
	"От стресса голова может пойти кругом, поэтому боритесь с ним всеми возможными способами\\. ",
#58
	"Новые дела, переговоры и неразрешимые задачи накроют вас с головой\\. " +
	"Но если вы будете верить в себя, то обязательно справитесь хотя бы с половиной, а вторую получится переложить на другие дни\\. " +
	"Также на вашем пути сегодня встретится интересный человек, который в будущем станет очень близким\\. " +
	"Так что знакомьтесь чаще и не забывайте раздавать комплименты – порадуете окружающих\\. ",
#59
	"Будьте умнее и не ведитесь на то, что вам не нужно\\. " +
	"Отношения как деловые, так и любовные под ударом\\. " +
	"Стоит поговорить с кем\\-то по душам, высказать все претензии\\. " +
	"Помните, что сжечь мосты очень просто, а вот построить долгую связь куда сложное\\. " +
	"Также сегодня вас ждут серьезные решения, от которых зависит не только ваша жизнь, но и будущее близких людей\\. ",
#60
	"Звезды советуют сохранить все то, что вы успели сделать за прошедший месяц\\. " +
	"Можете даже попросить помощи у близких или коллег – они отлично справятся с некоторыми задачами\\. " +
	"Не пропускайте мимо себя возможности, предложения и серьезные разговоры\\. " +
	"И прислушивайтесь к советам старших, чтобы не совершить таких же ошибок\\. " +
	"Со стрессом боритесь с помощью спорта – точно поможет\\. ",
#61
	"Какие\\-то задачи в этот день невозможно отложить на потом, придется заняться ими здесь и сейчас\\. " +
	"Но посмотрите на это с другой стороны – вы имеете отличные шансы не только показать себя, но и притянуть в жизнь перемены и, возможно, даже деньги\\. " +
	"Только не перенапрягайтесь, иначе это скажется на вашем самочувствии\\. " +
	"И меньше общайтесь – сегодня очень легко поругаться с кем\\-то\\. ",
#62
	"Стоит отдохнуть: полежать на диване подольше, приготовить себе что\\-то вкусненькое или посмотреть с попкорном что\\-то захватывающее\\. " +
	"В этот день некуда спешить, сломя голову, и если вам нужно поработать, то выбирайте комфортный темп\\. " +
	"Сейчас в ваших мыслях хаос, и звезды советуют разложить все по полочкам именно сегодня – есть и возможность, и время для того, чтобы это сделать\\. ",
#63
	"Сегодня многие захотят исповедоваться\\. " +
	"Не прогоняйте их, а сохраните те тайны, которые вы услышите – человеку станет легче\\. " +
	"Так что подумайте сейчас о других, а не о себе\\. " +
	"Также это отличный день, чтобы выбросить все ненужное, сжечь мосты и начать двигаться дальше\\. " +
	"Главное – иметь четкий план и понимать, какие желания вам были навязаны, а какие – именно ваши\\. ",
#64
	"В этот выходной день будет очень много стресса\\. " +
	"Боритесь с ним с помощью спорта или ленивого отдыха – поможет и то, и другое\\. " +
	"Будьте осторожнее с эмоциями, чтобы никого не обидеть\\. " +
	"В общем, общаться сегодня стоит по минимуму, ведь большинство людей будут вас раздражать\\. " +
	"Обязательно займитесь хобби – сможете провести день приятно и создадите что\\-то великое\\. ",
#65
	"Перед вами встанет серьезный вопрос, от которого зависит будущее\\. " +
	"Прежде чем ответить, стоит взвесить все «за» и «против»\\. " +
	"Постарайтесь гасить негатив шутками и комплиментами – это поможет\\. " +
	"А вот с агрессией будет сложно справиться, поэтому уходите подальше от таких людей\\. " +
	"Стресс будет рушить ваши планы, так что контролируйте себя и ситуации с самого утра\\. ",
#66	
	"Внутренний голос подскажет, что делать и говорить\\. " +
	"Так что прислушивайтесь к нему чаще\\. " +
	"Будьте умнее и попытайтесь понять, почему некоторые проблемы появились в вашей жизни сейчас – возможно, вы сбились с пути или где\\-то приняли неверное решение\\. " +
	"Но не занимайтесь самобичеванием – действуйте\\. " +
	"Кто\\-то может подтолкнуть вас на интересные идеи, поэтому обязательно общайтесь чаще\\. ",
#67
	"Не замыкайтесь в себе – сегодня вам представится случай проявить свои лучшие качества\\. " +
	"День обещает быть удачным для тех, кто хочет проявить себя и нацеливается на успех\\. " +
	"В первой половине дня не ждите инициативы от других, а проявите ее сами – она поможет вам справиться с любыми трудностями и препятствиями\\. ",
#68
	"Проявите любознательность и не упустите свой шанс добиться успеха\\. " +
	"Новости, которые вы узнаете сегодня, позволят вам принять неожиданное решение и достичь того, что раньше сделать было непросто и не получалось\\. " +
	"Смело пересматривайте и меняйте свои планы – вероятно, что вы сможете быстрее достичь благополучия, чем вам раньше казалось\\. ",
#69
	"Не бойтесь рисковать – рискованные поступки сегодня принесут больше пользы, чем вы планируете\\. " +
	"Не отказывайтесь от поездок и встреч с друзьями – они обещают быть продуктивными и принести вам пользу\\. " +
	"День идеально подходит для новых знакомств, осуществления планов и интересных идей, которые вы запланируете на сегодня\\. "
]
